/* action icon */
"NSActionTemplate" = "handling";

/* add icon */
"NSAddTemplate" = "legg til";

/* advanced icon */
"NSAdvanced" = "avansert";

/* generic application icon */
"NSApplicationIcon" = "programsymbol";

/* muted audio output icon */
"NSAudioOutputMuteTemplate" = "lyd av";

/* output volume high icon */
"NSAudioOutputVolumeHighTemplate" = "høyt volum";

/* output volume low icon */
"NSAudioOutputVolumeLowTemplate" = "lavt volum";

/* output volume medium icon */
"NSAudioOutputVolumeMedTemplate" = "middels volum";

/* output volume off icon */
"NSAudioOutputVolumeOffTemplate" = "volum av";

/* Bluetooth icon */
"NSBluetoothTemplate" = "Bluetooth";

/* Bonjour icon */
"NSBonjour" = "Bonjour";

/* bookmarks icon */
"NSBookmarksTemplate" = "bokmerker";

/* caution icon */
"NSCaution" = "advarsel";

/* color panel icon */
"NSColorPanel" = "fargepanel";

/* column view icon */
"NSColumnViewTemplate" = "kolonnevisning";

/* computer icon */
"NSComputer" = "maskin";

/* MobileMe icon */
"NSDotMac" = "MobileMe";

/* triangle indicating a drop down menu icon */
"NSDropDownIndicatorTemplate" = "slipp ned";

/* enter full screen icon */
"NSEnterFullScreenTemplate" = "gå til fullskjermmodus";

/* everyone icon */
"NSEveryone" = "alle";

/* exit full screen icon */
"NSExitFullScreenTemplate" = "avslutt fullskjermmodus";

/* fast forward icon */
"NSFastForwardTemplate" = "framoverspoling";

/* cover flow view icon */
"NSFlowViewTemplate" = "cover flow-visning";

/* generic folder icon */
"NSFolder" = "mappe";

/* burnable folder icon */
"NSFolderBurnable" = "mappe som kan brennes";

/* smart folder icon */
"NSFolderSmart" = "smart mappe";

/* follow link icon */
"NSFollowLinkFreestandingTemplate" = "følg kobling";

/* font panel icon */
"NSFontPanel" = "fontpanel";

/* go left icon */
"NSGoLeftTemplate" = "gå til venstre";

/* go right icon */
"NSGoRightTemplate" = "gå til høyre";

/* home icon */
"NSHomeTemplate" = "hjem";

/* iChat Theater icon */
"NSIChatTheaterTemplate" = "iChat Theater";

/* icon view icon */
"NSIconViewTemplate" = "symbolvisning";

/* info icon */
"NSInfo" = "info";

/* invalid data icon */
"NSInvalidDataFreestandingTemplate" = "ugyldige data";

/* left arrow icon */
"NSLeftFacingTriangleTemplate" = "venstrepil";

/* list view icon */
"NSListViewTemplate" = "listevisning";

/* lock icon */
"NSLockLockedTemplate" = "lås";

/* unlocked lock icon */
"NSLockUnlockedTemplate" = "ulåst lås";

/* MobileMe icon */
"NSMobileMe" = "MobileMe";

/* multiple documents icon */
"NSMultipleDocuments" = "flere dokumenter";

/* network icon */
"NSNetwork" = "nettverk";

/* path icon */
"NSPathTemplate" = "bane";

/* pause icon */
"NSPauseTemplate" = "pause";

/* play button icon */
"NSPlayTemplate" = "start";

/* preferences icon */
"NSPreferencesGeneral" = "valg";

/* next icon */
"NSPrivateArrowNextTemplate" = "neste";

/* previous icon */
"NSPrivateArrowPreviousTemplate" = "forrige";

/* chapters icon */
"NSPrivateChaptersTemplate" = "kapitler";

/* Quick Look icon */
"NSQuickLookTemplate" = "Hurtigvisning";

/* start recording icon */
"NSRecordStartTemplate" = "start opptak";

/* stop recording icon */
"NSRecordStopTemplate" = "stopp opptak";

/* refresh icon */
"NSRefreshFreestandingTemplate" = "oppdater";

/* refresh icon */
"NSRefreshTemplate" = "oppdater";

/* remove icon */
"NSRemoveTemplate" = "fjern";

/* reveal icon */
"NSRevealFreestandingTemplate" = "vis";

/* rewind icon */
"NSRewindTemplate" = "spol tilbake";

/* right arrow icon */
"NSRightFacingTriangleTemplate" = "høyrepil";

/* script (as in applescript) icon */
"NSScriptTemplate" = "prosedyre";

/* share icon */
"NSShareTemplate" = "del";

/* skip ahead icon */
"NSSkipAheadTemplate" = "hopp framover";

/* skip back icon */
"NSSkipBackTemplate" = "hopp fram";

/* slidehow icon */
"NSSlideshowTemplate" = "lysbildeserie";

/* smart item icon */
"NSSmartBadgeTemplate" = "smart objekt";

/* status available icon */
"NSStatusAvailable" = "tilgjengelig";

/* status unavailable icon */
"NSStatusNone" = "ingen tilgjengelighetsstatus";

/* status partially available icon */
"NSStatusPartiallyAvailable" = "delvis tilgjengelig";

/* status unavailable icon */
"NSStatusUnavailable" = "ikke tilgjengelig";

/* stop progress icon */
"NSStopProgressFreestandingTemplate" = "stopp framdrift";

/* stop progress icon */
"NSStopProgressTemplate" = "stopp framdrift";

/* bookmarks icon as it appears in toolbars */
"NSToolbarBookmarks" = "bokmerker";

/* trash (empty) icon */
"NSTrashEmpty" = "papirkurv";

/* trash (full) icon */
"NSTrashFull" = "full papirkurv";

/* user icon */
"NSUser" = "bruker";

/* user accounts icon */
"NSUserAccounts" = "brukerkontoer";

/* group icon */
"NSUserGroup" = "gruppe";

/* guest user icon */
"NSUserGuest" = "gjest";

